//* 格式說明：
/*  "name": "",
    "學歷": [],
    "經歷": [],
    "主治": "",(may no value)
    "專長": [],(may no value)
    "醫師的叮嚀" : "",(may no value)
    p.s. 順序是按實際想要的排版順序，而非按照專業別
 */
    export const dataTeam = [
        /* 0: 林為文總院長 */
        {
            "name": "林為文總院長",
            "學歷":
                [
                    "國防醫學院醫學士",
                    "美國約翰霍普金斯大學醫學院人類遺傳學博士"
                ],
            "經歷":
                [
                    "心晴診所、心寧診所、欣悅診所三所之總院長",
                    "心寧診所院長",
                    "欣悅診所兼任主治醫師",
                    "桃園市康復之友協會理事長",
                    "桃園市醫師公會理事",
                    "中華民國精神科專科醫師",
                    "三軍總醫院精神醫學部兼任主治醫師",
                    "三軍總醫院精神醫學部生物精神科主任兼代部主任",
                    "慈濟醫院台北分院身心醫學科兼任主治醫師",
                    "國防醫學院醫學系精神學科兼任助理教授",
                    "財團法人醫院評鑑暨醫療品質策進會精神科專科醫院醫療組評鑑委員",
                    "桃園市教育局不適任教師審議小組委員",
                    "台灣心靈健康資訊協會監事",
                    "台灣心靈健康資訊協會理事",
                    "國防醫學院醫學系精神科助教、助理教授",
                    "美國約翰霍普金斯大學助教",
                    "台灣精神醫學會專科醫師筆試暨口試委員",
                    "台灣精神醫學會繼續教育委員會委員",
                    "台灣精神醫學會副秘書長",
                    "台灣心理治療學會創始會員",
                    "台灣生物精神醫學暨神經精神藥理學會理事",
                ],
            "主治": "焦慮、失眠、壓力、憂鬱、恐慌、自律神失調、兒童注意力問題、兒童過動、自閉、老年失智、各年齡層心理困擾",
            "醫師的叮嚀": "精神症狀就像身體症狀，有體質因素和壓力因素，透過適當治療，可以讓我們的身心恢復健康狀態。請勿標籤化或污名化任何精神症狀與罹患精神症狀的人！",
        },
        /* 1 : 林晴玉院長 */
        {
            "name": "林晴玉院長",
            "學歷": ["中國醫藥大學醫學系 醫學士"],
            "經歷": [
                "台北市立聯合醫院松德院區 住院醫師",
                "天主教湖口仁慈醫院 精神醫學部主治醫師",
                "衛福部桃園醫院 主治醫師",
                "新店宏慈療養院 精神醫學部主任",
                "台灣精神醫學會 專科醫師",
                "台灣心理治療學會 會員",
                "台灣安寧學會 會員",
            ],
            "主治": "失眠、焦慮、憂鬱、恐慌、思覺失調、躁鬱症、情緒困擾、壓力調適與壓力紓解、婦女產後憂鬱、自律神經失調、婚姻問題、感情困擾、各年齡層心理困擾",
            "醫師的叮嚀": "壓傷的蘆葦，他不折斷；將殘的燈火，他不吹滅。(馬太福音 12:20)",
        },
        /* 2: 黃麗雲藥師 */
        {
            "name": "黃麗雲藥師",
            "學歷": [
                "大仁專科藥學科 畢業",
                "中原大學企管系 學士",
            ],
            "經歷": [
                "優良化學製藥 研發部藥師",
                "悅康內兒科 藥師",
                "新國民醫院 藥劑科",
                "八德衛生所 約僱藥師",
            ],
        },
        /* 3: 邱嘉玲臨床心理師 */
        {
            "name": "邱嘉玲臨床心理師",
            "學歷": [
                "中原大學心理所臨床組 碩士",
                "台灣大學心理所臨床組 博士候選人",
            ],
            "經歷": [
                "北新醫院 臨床心理師",
                "新北市高風險方案 特約心理師",
                "淡江大學輔導中心 兼任輔導老師",
                "振聲高中 特約心理師",
                "元智大學 兼任講師",
                "長庚醫院心理腫瘤 種子老師培育訓練課程工作坊 講師",
                "紅十字會北區心理急救工作坊 講師",
                "中區精神復健機構進階繼續教育 講師",
                "YWCA、現代婦女等協會 外聘督導、外部訓練講師",
                "群力康復之家 心理師",
                "台北榮民總醫院 實習心理師",
                "桃園療養院 實習心理師",
                "長庚醫院 實習心理師",
            ],
            "專長": [
                "精神疾病處遇",
                "創傷",
                "情緒障礙",
                "焦慮與壓力調適",
                "兩性關係",
                "生涯發展與自我探索",
                "人際溝通",
                "婚姻與家庭諮商",
                "兒童＆青少年衡鑑",
                "青少年諮商",
                "性侵害與家暴",
                "身心靈整合",
                "靈性諮商",
            ],
        },
        /* 4: 邱壬貞臨床心理師 */
        {
            "name": "邱壬貞臨床心理師",
            "學歷": [
                "國立台灣大學心理所 臨床心理學組碩士",
                "國立台灣大學心理系 學士",
            ],
            "經歷": [
                "輔大醫院神經內科 兼任臨床心理師",
                "自己人物理治療所 長照居家心理師",
                "桃園健康整合協會 長照居家心理師",
                "米蔚健康顧問 企業講師",
                "WaCare我的健康社群 合作心理師",
                "台北市西區/南區家庭照顧者協會 合作心理師",
                "台北市基督教勵友中心 合作心理師",
                "桃園療養院 實習臨床心理師",
                "柳營奇美醫院 實習臨床心理師",
            ],
            "專長": [
                "動力取向心理諮商",
                "心理劇",
                "人際互動",
                "家庭關係",
                "創傷療癒與悲傷輔導",
                "照顧者議題",
                "失智症照顧諮商",
                "親子教養",
                "思覺失調/躁鬱症/憂鬱焦慮",
                "情緒與壓力紓解",
                "兒少自閉與情緒困擾",
            ],
        },
        /* 5: 朱相衡藥師 */
        {
            "name": "朱相衡藥師",
            "學歷": [
                "台北醫學院藥學系 學士",
                "國防醫學院生物化學所 碩士",
            ],
            "經歷": [
                "聖保祿醫院藥劑科",
                "新國民醫院藥劑科",
            ],
        },
        /* 6: 林宏川醫師 */
        {
            "name": "林宏川醫師",
            "學歷": ["中國醫藥學院醫學系 醫學士"],
            "經歷": [
                "精神科專科醫師",
                "前台北市立聯合醫院松德院區 兒童青少年心理衛生門診 特約主治醫師",
                "台北博仁綜合醫院 身心醫學科主任",
                "台北市高中職 輔導室顧問醫師",
                "亞洲家庭治療學院 院士",
                "台灣薩提爾成長模式推展協會 理事長",
                "實踐大學家兒系碩士班 伴侶諮商暨家族治療學程 教師",
            ],
            "主治": "精神醫學、身心醫學、兒童青少年精神醫學、個別心理治療、家族治療、伴侶婚姻治療",
            "醫師的叮嚀": "只要掌握有效的方法，改變是可能的！",
        },
        /* 7: 李世易醫師 */
        {
            "name": "李世易醫師",
            "學歷": [
                "台灣大學醫學系 醫學士",
                "清華大學哲學所 碩士",
            ],
            "經歷": [
                "衛生福利部桃園醫院 身心科主任醫師",
                "台灣精神醫學會 專科醫師",
                "家庭醫學醫學會 專科醫師",
                "精神分析學會 會員",
                "安寧緩和醫學會 會員",
                "教育部 部定講師",
            ],
            "主治": "壓力處理、憂鬱症、自律神經失調、失眠、焦慮情緒、器質性精神病",
        },
        /* 8: 梁欽琦醫師 */
        {
            "name": "梁欽琦醫師",
            "學歷": ["陽明大學醫學系 醫學士"],
            "經歷": [
                "台灣精神醫學會 專科醫師",
                "玉里榮民醫院 主治醫師",
                "敏盛醫院 主治醫師",
            ],
            "主治": "精神藥物治療心理治療、各類身心症狀治療、失眠、焦慮症、憂鬱症、躁鬱症、恐慌症、強迫症、妄想症、思覺失調症、更年期身心不適",
        },
    ];